<?php
return [
    'employee_codes' => [
        'ဦးစီး/ ဒု-ဦးစီး' => '၁၁၁၂',
        'နည်းပြ/သရုပ်ပြ' => '၂၃၁၀',
        'စာရင်းကိုင်/ငွေကိုင်' => '၄၃၁၁',
        'အ‌ထွေထွေလုပ်သား' => '၉၆၂၉',
        'သန့်ရှင်းရေး' => '၉၁၁၂',
        'ရုံးအကူ/စာပို့' => '၉၁၁၂',
        'စာြကည့်တိုက်လ/ထ' => '၄၄၁၁',
        'အငယ်တန်းစာရေး' => '၄၁၁၀',
        'ဒု-လ/ထကွန်ပျူတာလုပ်ဆောင်ရေးမှူး' => '၄၁၃၂',
        'မြေတိုင်း-၅' => '၂၁၆၅',
        'တောခေါင်း/တောကြပ်' => '၆၂၁၀',
        'လုံခြုံရေး/အစောင့်' => '၅၄၁၄',
        'ယာဥ်‌မောင်း' => '၈၃၂၂',
        'ဆရာဝန်' => '၂၂၆၉',
        'ဓာတ်ခွဲကျွမ်းကျင်-၅' => '၃၂၁၂',
        'ဒု-စာရင်းစစ်မှူး' => '၃၃၅၉',
    ],
    'employer_codes' => [
        'မန်နေဂျာ' => '၁၄၃၉',
        'ဘဏ်ကြီးကြပ်ရေးမှူး' => '၃၃၄၁',
        'အငယ်တန်း/အကြီးတန်း/ဘဏ်လ/ထ' => '၄၂၁၁',
        'ချေးငွေအရာရှိ' => '၃၃၁၂',
        'ဧည့်ကြို' => '၄၂၂၆',
        'fieldဝန်ထမ်း' => '၄၂၁၄',
        'ဟိုတယ်မန်‌နေဂျာ' => '၁၄၁၁',
        'စားဖိုမှူး' => '၅၁၂၀',
        'စားပွဲထိုး' => '၅၁၃၁',
        'သူနာြပု' => '၃၂၁၁',
        'အရောင်းဝန်ထမ်း' => '၅၂၄၉',
    ]
];
?>
