<?php

$myanmarTownships = [
    "ဟင်္သာတ", "ဇလွန်", "လေးမျက်နှာ", "အင်္ဂပူ" , "မြန်အောင်", "ကြံခင်း", "အလုံ", "ဗဟန်း", "ဗိုလ်တထောင်", "ဒဂုံ", "လှိုင်", "လှိုင်သာယာ", "အင်းစိန်", "ကမာရွတ်",
    "ကျောက်တံတား", "ကျောက်မြင့်တိုင်", "လမ်းမတော်", "လသာ", "မရမ်းကုန်း", "မင်္ဂလာဒုံ", "မင်္ဂလာတောင်ညွန့်",
    "မြောက်ဒဂုံ", "မြောက်ဥက္ကလာပ", "ပန်းဘဲတန်း", "စမ်းချောင်း", "ဆိပ်ကမ်း", "ရွှေပျဉ်ထဲ", "တောင်ဒဂုံ",
    "တောင်ဥက္ကလာပ", "တာမွေ", "သန်လျင်", "သာကေတ", "သင်္ဃန်းကျွန်း", "ရန်ကင်း", "ဒလ", "တွံတေး",
    "မှော်ဘီ", "ထန်းတပင်", "လှည်းကူး", "တိုက်ကြီး", "သုံးခွ", "ကော့မှူး", "ကွမ်းခြံကုန်း"
];

$religions = [
    "ဗုဒ္ဓဘာသာ",    
    "ခရစ်ယာန်ဘာသာ",  
    "အစ္စလာမ်ဘာသာ",   
    "ဟိန္ဒူဘာသာ",    
    "အခြား"
];

$educationLevels = [
    "မူလတန်းအောင်",                  
    "အလယ်တန်းအောင်"  ,             
    "အထက်တန်းအောင်",                 
    "တက္ကသိုလ်ဝင်တန်း",               
    "ဒီပလိုမာ",                       
    "ဘွဲ့ရ (ဘွဲ့ဌာန)",               
    "မဟာဘွဲ့",                     
    "ဒေါက်တာဘွဲ့",                    
    "အခြား"                         
];

$qualifyingExams = [
    "အခြေခံပညာ အဋ္ဌမတန်း စာမေးပွဲ",       
    "တက္ကသိုလ်ဝင်တန်း စာမေးပွဲ"          
];

?>
